const flowers = [
   {
      image: '/img/flowers_1.jpg',
      title: 'Букет «Вин-Вин» с пестрой гвоздикой и гиацинтами ',
      colors: ['белый', 'оранжевый', 'синий', 'бордовый'],
      price: 5850,
      id: 1,
      description: "Яркий и жизнерадостный, простой по составу, букет «Вин-Вин» подарит веселое настроение и вызовет улыбку у получателя! Собран на основе чувственных, ярких и ароматных роз.",
   },
   {
      image: '/img/flowers_2.jpg',
      title: 'Букет «Сладкий день» с кустовыми розами',
      colors: ['розовый', 'оранжевый', 'малиновый'],
      price: 6720,
      id: 2,
      description: '«Сладкая» розово-рыжая гамма — одно из классических букетных сочетаний. Фуксия, рыжий, персиковый, розовый, нежная фисташка — все вместе цвета создают праздничное настроение. '
   },
   {
      image: '/img/flowers_3.jpg',
      title: 'Букет «Эллай» классический с красными розами ',
      colors: ['красный', 'бордовый', 'зеленый'],
      price: 5300,
      id: 3,
      description: 'Букет красных роз'
   },
   {
      image: '/img/flowers_4.jpg',
      title: 'Букет «Бермуд» с красным антуриумом и лотосами ',
      colors: ['желтый', 'красный', 'эвкалиптовый'],
      price: 7950,
      id: 4,
      description: 'Теплый, заботливый, дарящий заботу и внимание, букет «Бермуд» олицетворяет осень и гармонию. '
   },
   {
      image: '/img/flowers_5.jpg',
      title: 'Букет «Улисса» с сиреневыми розами',
      colors: ['розовый', 'сиреневый', 'пурпурный'],
      price: 7800,
      id: 5,
      description: 'Утренняя палитра в букете из коллекции «Городская классика», нежный и деликатный, как сияние жемчуга на атласном платье. Подарок, который непременно тронет сердце дорогого вам человека. '
   },
   {
      image: '/img/flowers_6.jpg',
      title: 'Осенний букет «Августа» с пестрыми красками',
      colors: ['белый', 'оранжевый', 'бордовый'],
      price: 6570,
      id: 6,
      description: 'Сказочный, наполненный осенними деталями букет с колосьями, ягодами и декоративными ветвями. '
   },
];

export default flowers;